{
  "sections": [
    {
      "type": "breadcrumbs",
      "enabled": true
    },
    {
      "type": "page-title"
    },
    {
      "type": "document-banner",
      "enabled": true
    },
    {
      "type": "category-retail",
      "enabled": true,
      "sort": "sales"
    },
    {
      "type": "document-description",
      "enabled": true
    },
    {
      "type": "custom-html",
      "html": "\n<h4 class=\"products-carousel__title\"><a href=\"javascript;:\">O QUE DIZEM NOSSOS CLIENTES</a></h4>"
    },
    {
      "type": "custom-html",
      "html": "<!-- Trustvox -->\n<script type=\"text/javascript\" src=\"//colt.trustvox.com.br/colt.min.js\"></script><script>var _trustvox_colt = _trustvox_colt || [];_trustvox_colt.push(['_storeId', '1507'], ['_limit', '9']);</script>\n<!-- /Trustvox -->\n<div id=\"_trustvox_colt\"></div>\n"
    },
    {
      "type": "custom-html",
      "html": "<h4 class=\"products-carousel__title\"><a href=\"https://www.artestore.com.br/blog\">CONFIRA NOSSO CONTEÚDO</a></h4>"
    },
    {
      "type": "blog",
      "enabled": true
    },
    {
      "type": "custom-html",
      "html": "​<h4 class=\"products-carousel__title\"><a href=\"https://www.artestore.com.br/blog\">COMO ESCOLHER A BOLSA DE PRAIA</a></h4>"
    },
    {
      "type": "responsive-banner",
      "img": "/img/uploads/como-escolher-a-bolsa-de-palha.webp",
      "mobile_img": "/img/uploads/dicas-de-como-escolher-a-bolsa-de-praia.webp",
      "link": "https://www.artestore.com.br/posts/como-escolher-a-bolsa-de-praia-2020-10-01"
    },
    {
      "type": "custom-content",
      "markdown": "### C﻿omo que bolsa eu vou?\n\nEscolher a melhor bolsa de praia pra nós pode não ser uma tarefa muito simples, geralmente o fator que mais pega na hora da escolha é o tamanho.\n\nPense antes de escolher o que você gostaria de levar a praia, se você gosta de ir preparada pra tudo já sabe que sua escolha precisa ser por uma bolsa grande.\n\nSe você é minimalista e carrega poucos objetos pode optar pela bolsa média, que também depois pode ser aproveitada em looks também na cidade. Não que a bolsa grande não possa, claro que pode, só o visual vai ficar mais despojado, enquanto que a bolsa média vai ficar mais elegante.\n\nAs bolsas pequenas escolha para a noite, quando se viaja, sempre tem os happy hours e os jantares, uma bolsa de palha menor vai ser imprescindível nesses momentos. A bolsa pequena também é perfeita para ir para à balada.\n\nSeja qual for o tamanho que você escolher saiba que todas elas hoje em dia são muito bem vindas também nos looks urbanos, indo de passeios, passando pelo trabalho e também nas festas, até mesmo em ocasiões bem formais ela pode ser o diferencial rústico que você pode dar ao visual.\n\nOutra questão que às vezes nos atormenta é a cor, se combinamos com o biquíni ou se optamos pelos tons neutros, aí eu diria que tanto faz, se você pode ter várias usufrua de todas as cores, mas se você quer uma peça pra usar sempre, opte pelas neutras.\n\nNão esqueça que você pode dar um toque especial a todas elas usando um lenço na alça, é uma tendência que já faz um tempo que está aparecendo e não parece ir embora tão cedo. Aliás, o lenço sempre foi um toque muito elegante no look mesmo antes de virar febre."
    }
  ]
}