{
  "date": "2022-05-30T21:35:50.079Z",
  "body": "## Harmonia das Cores\n\n<p><img alt=\"\" src=\"https://www.artestore.com.br/img/uploads/harmonia-das-cores-primarias-sec.webp\" style=\"float:right; height:200px; margin:10px; width:200px\" /></p>\n\nNeste capítulo você aprenderá de maneira interativa mais algumas definições sobre as cores, e também verá como a cor pode ser usada para criar ilusões e alterar visualmente as dimensões dos ambientes.\n\n**Intensidade**\nCor + branco\n\n**Tom / Valor**\nCor + cinza\n\n**Sombra**\nCor + preto\n\n**Matiz**\nMatiz é a máxima intensidade da cor; é a própria cor, bem como a variação de tonalidade obtida pela mistura de duas cores em sua máxima intensidade, sem mistura de pigmentos pretos ou brancos, formando novas cores.\n\n**Cores Neutras**\nCombinação entres pretos, brancos e cinzas.\n\n**Cores Análogas**\nCombinações entre uma cor primária e uma secundária, que sejam vizinhas no círculo cromático. São análogas, por exemplo, amarelo, amarelo-verde e verde.\n\n**Cores Complementares**\nSão aquelas cuja mistura produz o cinza-neutro:\n\nVermelho + Azul esverdeado\n\nAmarelo + Anil\n\nAzul + Laranja\n\n**Cores Secundárias**\nCores formadas por duas cores primárias na mesma proporção.\n\nVerde (azul + amarelo)\n\nLaranja (vermelho + amarelo)\n\nAzul-violeta (vermelho + azul)\n\n**Cores Terciárias**\nIntermediárias entre uma cor secundária e qualquer das duas primárias que lhe deu origem.\n\nVioleta (magenta + azul)\n\nAzul (cyan + azul-violeta)\n\nVerde - azulado (cyan + verde)\n\nAmarelo esverdeado (amarelo + verde)\n\nLaranja (amarelo + vermelho)\n\nVermelho-violeta\n\n**Harmonia monocromática**\nA utilização de diferentes matizes e tons de uma mesma cor pode criar um ambiente interessante, mas também pode torná-lo monótono.\n\n**Harmonia Dupla**\nConstitui na harmonia complementar (ou harmonia dupla, ou aposta), na composição que opera, tendo de um lado uma cor que, pelo outro lado, tem as que lhe são apostas, em virtude de serem de outra natureza. Em tais condições, são harmonias complementares (duplas ou apostas):\n\n1 - vermelho com verde;\n\n2 - azul com laranja;\n\n3 - amarelo com violeta\n\n**Harmonia Trio**\nO uso de três cores fundamentais ou de cores compostas eqüidistantes dentro do círculo de cores.\n\n**Harmonia Quadra**\nO uso de 4 cores com ao menos 1 cor separando uma da outra no círculo cromático.\n\n**Harmonia Contraste**\nBuscando equilíbrio, combinando cores complementares e seus diferentes tons e matizes, por exemplo: vermelho e rosa combinados no verde, violeta e turquesa, laranja e azul, entre outras.",
  "title": "Harmonia das Cores",
  "description": "Neste capítulo você aprenderá de maneira interativa mais algumas definições sobre as cores, e também verá como a cor pode ser usada para criar ilusões e alterar visualmente as dimensões dos ambientes. Intensidade, Tom, Valor, Sombra, Matiz... Cores primárias, secundárias, complementares, análogas, neutras...",
  "thumbnail": "/img/uploads/harmonia-das-cores.webp"
}